[
  "advanced-canvas",
  "obsidian-banners",
  "emoji-shortcodes",
  "settings-search",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-image-layouts",
  "obsidian-kanban",
  "obsidian-style-settings",
  "make-md",
  "omnisearch",
  "webpage-html-export"
]